【首发】蒋愈、邱德光、杭春晖，天作之“和”跨界论坛！
Original WIRE designwire设计腕儿 2024年07月04日 18:52 意大利
Image

 ◉漳州·和園






空间有它的音调

我想象自己将空间

谱成高耸的或是在圆顶之下

以赋予它音乐的特性

——

Louis Kahn

路易斯康







Image

 ◉漳州·和園







穿过碧波荡漾的漳州南湖，走过浓郁的树影花间，在一条条巷陌家厝的古早韵味里抵达一场有关艺术、设计、建筑的美学思想盛宴。早春四月，我们相聚于此，享受着联发集团和園别墅会所内，艺术与自然、人文与设计交织的诗歌乐章。




 ◉天作之「和」跨界论坛现场








论坛由联发集团和園别墅与国际地产及设计领域权威媒体Designwire 设计腕儿联合主办，携手建筑设计师蒋愈、著名室内设计师邱德光、当代艺术家杭春晖，带来一场设计与生活，空间与精神塑造的思想盛会。
















Image







Image



「天人合一」
(建筑&景观&样板间）



Image

“ 现代的城市面向未来，而非过去”。

——

《巴黎：现代城市的发明》






Image
◉周边生态景观



和園项目位于漳州南湖生态公园内，于城市中轴之上贯连千年城脉贵气。天作之“和”是指人与物之间，人与人之间，物与物之间的结合。通过艺术、设计、建筑的互相配合，构建起空间的精神。







Image

◉建筑景观





「园中造园」
与山水对话的自然诗学

和園身处漳州的城市中轴，南湖公园滨水湖畔，可谓园中造园。规划师旨在将自然、天地藏于院落。枕山面湖，山水环绕，涵养身心。仅69席的稀缺性，让价值倍增。


Image
◉建筑&庭院景观




和園的整体布局带有闽南文化家园社群的意味，园内巷陌曲折，灰瓦白墙的别墅被茂密的各类高大乔木包围，微风中闪现。时而飞鸿掠过屋檐，在路尽头可见山、遇水、观石，一派世外桃源。


Image

◉建筑细节



「国际视野新城艺墅」
艺术与设计共塑理想之家



和園在建筑上既保留了传统闽南在地的建筑特色，又吸取了当代世界级大宅别墅的合理结构。规划师力图打造理想的生活居所，不仅仅是自然资源和建筑空间的附着，而是意味着更高阶的生活观念和更个人化的精神涵养。


Image

◉归家走廊｜在建筑内部，艺术品打造了空间的焦点，以艺术激发居住者的情绪和能量，给人焕然一新的生活体验。



伟大的艺术品除了是艺术家个人灵魂的体现，有时更是时代的镜子。

和園凭借全球艺术品收藏资源与新装饰主义设计的能力，让艺术品与空间产生了共生的连接。归家的走廊富有神性的圣洁，一洗尘世疲倦，尽头的雕塑艺术品仿佛在召唤主人回归到宁静的心灵栖居地。


Image
Image

Image
◉下沉会客厅



在和園，每一个空间都可以定格为电影中的一个镜头。下沉客厅好似剧院般极具气势，石材的墙面与壁炉辉映着红色的单人沙发充满戏剧感。



Image
◉会客厅空间细节



在室内，艺术品呼应着不同材料，与灯光、线条、日常起居的实用性协同统一，赋予日常生活诗一样的气质。



Image

◉藏酒室



「解构新装饰主义」

“艺术不只是收藏品，应该与空间发生关系，成为共生的和谐的艺术”。
——
邱德光

Image
◉藏酒室细节



新装饰主义大师邱德光先生为和園样板间甄选数十件独一无二的艺术品，从顶尖艺术家竞得雕塑作品，点缀空间的无形贵雅。



Image
Image
◉夹层艺术空间



设计师斟酌每一件艺术品与空间的关系，从材质到造型，到内涵意蕴，都为营造空间的内核而存在。



Image
Image

◉餐厅




将装饰主义的线条、材质、工艺手法打散，灵活运用在现代的空间中，这种解构是为业主量身定制，也是为每个项目的独特定位打造的。


◉书房




“我们为生活设计艺术，艺术品因空间而生，艺术是超前的，这一切都是反映当代年轻思潮。”邱德光先生带领我们游曳于各个空间之中，心绪随不同艺术品而起伏，整体空间形成能量场，激发出居住的温度。




Image

◉洽谈室&茶室空间细节



「万物相和，一境雍容」

作为侨乡漳州的居住大宅封面之作，和園的设计构想深植于汉文化中万物相和的根，再抽象提纯出符合当代审美的元素。


Image
Image
◉楼梯厅



在设计上充分体现在材质的选择与搭配，软装上如灯具的选择凸显奢华的效果，营造出如临仙境的通透美妙。





Image

◉卧室起居室




主卧屋顶的折线与曲线，床头背景墙的几何线条与灯光的综合设计，构建出简洁、节制、诗意。走廊折叠错落的白色阶梯充满节奏感，奏响了电影中的背景音乐……


Image
Image

Image
◉卧室

◉洗手间



在这样的理想之家，与国内外不同背景艺术家的作品相伴生活，让心绪突破空间功能的边界，让居住者的思想不再受到禁锢。

身心的涵养，精神的满足，财富的增值，在和園同步发生。


Image
Image

◉浴室







Image





Image



天作之和 文艺奏鸣
（嘉宾演讲与论坛对话实录）



Image




聚焦当下的城市生活，高净值人群对于居住的追求是怎样的？对于建筑师、设计师、艺术家而言，如何以自己的方式去塑造当下乃至未来的生活方式？围绕这些追问，我们且听且思。




Image
(左）马海金、邱德光、蒋愈、杭春晖

—论坛现场—








Image
   邱 德 光

👉亚洲新装饰主义大师

邱德光设计事务所主持人

暨总设计师

德光居品牌创始人

和園样板间及会所室内设计师






 空间的精神塑造






◉ 现场精彩专访实录







——





一百年前，路易斯康将建筑与音乐、艺术、哲学紧密关联。空间的调子，就是空间精神的塑造，从无形有型的变幻递进之间，体会理性与感性的交替，由此构筑起强大的精神力量。



和園的空间设计，亦有哲学理念的形而上指导，如同有了一个明亮的灯塔，设计的过程便成为了未知的旅途，在所有的可能性中，完成一个独一无二的创作。







MORE →







——



艺术品放对位置

空间就有生命力



理想的家，应该是感动自己，生活在其中，随时察觉四季、光影、时间的变化，带来向上的愉悦的精神。



因此和園的室内设计，更注重整体的艺术氛围，形成具有内部平衡感的生活空间，每一个艺术品的选用、物件与家居的摆放，都至关重要，每一个物件都可能成为局部的主角，与居者产生不同的对话，带来不同的精神体验。



MORE →







——



先做别人再做自己



在我与蒋愈合作的许多项目中，建筑与室内设计是相互成就的。在我拿到建筑图后，我看到这里应该有一个下沉的庭院，做成采光井，于是通过建筑的调整，现在的和園300户型（样板间）的客厅及每一个空间可以获得天光。



我再将室内设计，软装的部分塑造城理想的样子，虽然中间有不断的修改，但最终的结果是令大家满意的。这也是在设计中的一种相互成就。



MORE →







Image
Image
◉ 漳州·和園

Image
◉代表作｜苏州耦前别墅
Image
◉代表作｜江山云和别墅












Image
蒋 愈

👉东方美学拓扑者

gad杰地设计集团

高级合伙人、执行总裁

和園建筑总设计师









传续文化

 内心的第一居所






◉ 现场精彩专访实录







——



闽南文化，历来将中国传统文化与西方文明兼容并蓄。和園的建筑设计，则巧妙的将这种特色表现出来。通过屋檐的飞檐、层高的适宜比例、勒角的精细处理，以及别墅组团的和谐布局，保留了“厝”的主体形态，营造出东方审美的独特风貌。



同时，融入了国际先进的建筑材料和工艺，让居住者可以世代享受到坚固而舒适的体验。立面上以珍贵石材应用，来表现建筑应有的质感，而阳台的木质扶手又能为人的第一触感带来温润的体验。沉稳庄重在外，温润贵雅其内，这样的第一居所，才承载得起永恒的“归家”情感。







MORE →







——



园中之园

人文与自然的融合



蒋愈先生认为，所谓园林，并不完全是自然，而是自然与建筑和人文有机的结合在一起，追求一种天人合一的自在。



和園便有这种珍贵的潜质，一是枕山面湖园中造园的优越自然条件，二是浓烈多彩的闽南特色文化，两者结合起来，便成为既有望族生活规制，又有游园漫赏的生活艺术感。从入园到入户礼序层层递进，蜿蜒迂回的園间小径，让归家的旅途，成为巷陌树影里感受风吹鸟鸣的无尽体验。





MORE →







——



空间精神

忘我的健康生长







和園的建筑同样关注精神感的营造，带有度假感的松弛与惬意，回到健康的生活氛围，让人们在其间尽量的去感受自然，感悟天人合一的哲学思想。



如同蒋先生所言：当你生活在和園，最好是忘掉建筑的存在。当你忘记你的房子好有价值感，而去关注一株植物生长得很好，我们的目的就达到了。



MORE →






Image
◉代表作｜苏州桃花源
Image
◉代表作｜苏州拙政江南













Image
  杭 春 晖

👉当代艺术家

中国艺术研究院博士





 天人合一

 VS理性解读






◉ 现场精彩专访实录







——





中国文化偏向对经验的侧重，认为人构成自然，所以有“天人合一”之说，而西方侧重理性解读人与自然。



但个体与世界的矛盾冲突，无法用理性一一诠释，因此中国文化更具有享受性，所谓“天人合一”，也是对自然的一种享受。









MORE →







——



创作是自我确认的过程



全球化浪潮之下，我们需要重新考虑过去与现在的审美，拥带有体验性与创新性的方式，来面对变化，拥抱成长。



因而艺术创作也是，在内心的冲突与融合之间，在自然的体验与自我的感受之间，慢慢生长的过程，这也是一种走向“和”的精神体验。





MORE →







——



被艺术滋养的和園





和園有美好的自然天地，它具有一种神性的和人文的场域，在这里人能找到自由呼吸的节奏。



所以这里拥有让艺术自然生长的土壤，在这里感受松弛，让所有的灵感去落地，发芽，生根，自然成长。







MORE →




Image
◉杭春晖创作过程
Image
◉杭春晖代表作品















Image





Image
设计师必看清单











上海弘安里别墅



ROLEX全球精选旗舰店



6大豪车跨界豪宅



北京·东直门8号



东京虎之门之丘

MORE →









地产开发商传播合作 | 地产设计顾问咨询 | 国际品牌



商务联络

info@designwire.com.cn

010-8860 0030



Designwire设计腕儿独家首发

未经允许，请勿转载！



Image
欢迎大家将设计腕儿设为‘星标’公众号

第一时间接收精选内容


Reads 10.1k
​

people underline

